Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Home.AdkStatus.WinPeAddonLabel
source: Windows PE Add-on
ar_sa: Windows PE الوظيفة الإضافية
bg_bg: Windows PE Добавка
cs_cz: Windows PE doplněk
da_dk: Windows PE Tilføjelse
el_gr: Windows PE Πρόσθετο
es_mx: Windows PE Complemento
et_ee: Windows PE Lisand
fi_fi: Windows PE Lisäosa
fr_ca: Windows PE Module complémentaire
he_il: Windows PE תוסף
hr_hr: Windows PE Dodatak
hu_hu: Windows PE Kiegészítő
it_it: Windows PE Componente aggiuntivo
ja_jp: Windows PE アドオン
ko_kr: Windows PE 부가기능
lt_lt: Windows PE Priedas
lv_lv: Windows PE Papildinājums
nb_no: Windows PE tillegg
pl_pl: Windows PE Dodatek
pt_pt: Windows PE Complemento
ro_ro: Windows PE Supliment
ru_ru: Windows PE Дополнение
sk_sk: Doplnok Windows PE
sl_si: Windows PE Dodatek
sr_latn_rs: Windows PE Dodatak
sv_se: Windows PE Tillägg
th_th: Windows PE ส่วนเสริม
tr_tr: Windows PE Eklenti
uk_ua: Windows PE Надбудова
zh_cn: Windows PE 附加组件
zh_tw: Windows PE 附加元件

# Home.Header.Subtitle
source: Build Windows deployment media with a modern desktop workflow powered by WinPE.
ar_sa: أنشئ وسائط نشر Windows باستخدام سير عمل سطح مكتب حديث مدعوم بواسطة WinPE.
bg_bg: Създайте Windows носител за внедряване с модерен работен процес на настолен компютър, захранван от WinPE.
cs_cz: Sestavte média pro nasazení Windows s moderním pracovním postupem pro stolní počítače poháněným WinPE.
da_dk: Byg Windows implementeringsmedier med en moderne desktop-workflow drevet af WinPE.
de_de: Erstellen Sie Windows Bereitstellungsmedien mit einem modernen Desktop-Workflow, der von WinPE unterstützt wird.
el_gr: Δημιουργήστε μέσα ανάπτυξης Windows με μια σύγχρονη ροή εργασίας για επιτραπέζιους υπολογιστές που υποστηρίζεται από το WinPE.
es_mx: Cree medios de implementación Windows con un flujo de trabajo de escritorio moderno impulsado por WinPE.
et_ee: Ehitage Windows juurutusmeedium kaasaegse töölaua töövooga, mida toetab WinPE.
fi_fi: Rakenna Windows käyttöönottomediaa nykyaikaisella työpöytätyönkululla, jota käyttää WinPE.
fr_ca: Créez des supports de déploiement Windows avec un workflow de bureau moderne optimisé par WinPE.
he_il: בנה מדיית פריסה של Windows עם זרימת עבודה מודרנית למחשב שולחני המופעל על ידי WinPE.
hr_hr: Izgradite Windows medij za implementaciju s modernim radnim procesom na radnoj površini koji pokreće WinPE.
hu_hu: Építsen Windows telepítési adathordozót a WinPE által hajtott modern asztali munkafolyamattal.
it_it: Crea supporti di distribuzione Windows con un flusso di lavoro desktop moderno basato su WinPE.
ja_jp: WinPE を活用した最新のデスクトップ ワークフローを使用して Windows 展開メディアを構築します。
ko_kr: WinPE이 제공하는 최신 데스크탑 워크플로를 사용하여 Windows 배포 미디어를 구축하세요.
lt_lt: Sukurkite Windows diegimo laikmeną naudodami modernią darbalaukio darbo eigą, kurią palaiko WinPE.
lv_lv: Veidojiet Windows izvietošanas datu nesēju ar modernu darbvirsmas darbplūsmu, ko nodrošina WinPE.
nb_no: Bygg Windows distribusjonsmedier med en moderne skrivebordsarbeidsflyt drevet av WinPE.
nl_nl: Bouw Windows-implementatiemedia met een moderne desktopworkflow mogelijk gemaakt door WinPE.
pl_pl: Twórz nośniki wdrożeniowe Windows za pomocą nowoczesnego przepływu pracy na komputerze stacjonarnym obsługiwanego przez WinPE.
pt_pt: Crie mídia de implantação Windows com um fluxo de trabalho de desktop moderno desenvolvido por WinPE.
ro_ro: Creați medii de implementare Windows cu un flux de lucru modern pentru desktop alimentat de WinPE.
ru_ru: Создайте носитель развертывания Windows с помощью современного рабочего процесса на базе WinPE.
sk_sk: Vytvorte nasadzovacie médium Windows s moderným pracovným postupom na pracovnej ploche, ktorý využíva WinPE.
sl_si: Zgradite medije za uvajanje Windows s sodobnim potekom dela na namizju, ki ga poganja WinPE.
sr_latn_rs: Izgradite Windows medijum za primenu sa modernim radnim procesom na radnoj površini koji pokreće WinPE.
sv_se: Bygg Windows distributionsmedia med ett modernt skrivbordsarbetsflöde som drivs av WinPE.
th_th: สร้างสื่อการปรับใช้ Windows ด้วยเวิร์กโฟลว์เดสก์ท็อปสมัยใหม่ที่ขับเคลื่อนโดย WinPE
tr_tr: WinPE tarafından desteklenen modern bir masaüstü iş akışıyla Windows dağıtım ortamı oluşturun.
uk_ua: Створюйте носії для розгортання Windows за допомогою сучасного робочого процесу настільного комп’ютера на базі WinPE.
zh_cn: 使用 WinPE 提供支持的现代桌面工作流程构建 Windows 部署媒体。
zh_tw: 使用 WinPE 提供支援的現代桌面工作流程建置 Windows 部署媒體。

# Home.Scroll.Back
source: Scroll left
ar_sa: التمرير إلى اليسار
bg_bg: Превъртане наляво
cs_cz: Posunout doleva
da_dk: Rul til venstre
de_de: Nach links scrollen
el_gr: Κύλιση αριστερά
es_mx: Desplazarse a la izquierda
et_ee: Keri vasakule
fi_fi: Vieritä vasemmalle
fr_ca: Faire défiler vers la gauche
he_il: גלילה שמאלה
hr_hr: Pomakni ulijevo
hu_hu: Görgetés balra
it_it: Scorri a sinistra
ja_jp: 左にスクロール
ko_kr: 왼쪽으로 스크롤
lt_lt: Slinkti kairėn
lv_lv: Ritināt pa kreisi
nb_no: Rull til venstre
nl_nl: Naar links schuiven
pl_pl: Przewiń w lewo
pt_pt: Deslocar para a esquerda
ro_ro: Derulați la stânga
ru_ru: Прокрутить влево
sk_sk: Posunúť doľava
sl_si: Pomakni levo
sr_latn_rs: Pomeri nalevo
sv_se: Rulla åt vänster
th_th: เลื่อนไปทางซ้าย
tr_tr: Sola kaydır
uk_ua: Прокрутити ліворуч
zh_cn: 向左滚动
zh_tw: 向左捲動

# Home.Scroll.Forward
source: Scroll right
ar_sa: التمرير إلى اليمين
bg_bg: Превъртане надясно
cs_cz: Posunout doprava
da_dk: Rul til højre
de_de: Nach rechts scrollen
el_gr: Κύλιση δεξιά
es_mx: Desplazarse a la derecha
et_ee: Keri paremale
fi_fi: Vieritä oikealle
fr_ca: Faire défiler vers la droite
he_il: גלילה ימינה
hr_hr: Pomakni udesno
hu_hu: Görgetés jobbra
it_it: Scorri a destra
ja_jp: 右にスクロール
ko_kr: 오른쪽으로 스크롤
lt_lt: Slinkti dešinėn
lv_lv: Ritināt pa labi
nb_no: Rull til høyre
nl_nl: Naar rechts schuiven
pl_pl: Przewiń w prawo
pt_pt: Deslocar para a direita
ro_ro: Derulați la dreapta
ru_ru: Прокрутить вправо
sk_sk: Posunúť doprava
sl_si: Pomakni desno
sr_latn_rs: Pomeri nadesno
sv_se: Rulla åt höger
th_th: เลื่อนไปทางขวา
tr_tr: Sağa kaydır
uk_ua: Прокрутити праворуч
zh_cn: 向右滚动
zh_tw: 向右捲動

# Home.Status.ConfigCard.BlockedStatus
source: Requires ADK
ar_sa: يتطلب ADK
bg_bg: Изисква ADK
cs_cz: Vyžaduje ADK
da_dk: Kræver ADK
de_de: Erfordert ADK
el_gr: Απαιτεί ADK
es_mx: Requiere ADK
et_ee: Nõuab ADK-d
fi_fi: Edellyttää ADK:ta
fr_ca: Nécessite ADK
he_il: דורש ADK
hr_hr: Zahtijeva ADK
hu_hu: ADK szükséges
it_it: Richiede ADK
ja_jp: ADK が必要です
ko_kr: ADK 필요
lt_lt: Reikalingas ADK
lv_lv: Nepieciešams ADK
nb_no: Krever ADK
nl_nl: Vereist ADK
pl_pl: Wymaga ADK
pt_pt: Requer ADK
ro_ro: Necesită ADK
ru_ru: Требуется ADK
sk_sk: Vyžaduje ADK
sl_si: Zahteva ADK
sr_latn_rs: Zahteva ADK
sv_se: Kräver ADK
th_th: ต้องใช้ ADK
tr_tr: ADK gerektirir
uk_ua: Потрібен ADK
zh_cn: 需要 ADK
zh_tw: 需要 ADK

# Home.Status.ConfigCard.CustomDrivers
source: Custom
ar_sa: مخصص
bg_bg: По избор
cs_cz: Vlastní
da_dk: Brugerdefineret
de_de: Benutzerdefiniert
el_gr: Προσαρμοσμένο
es_mx: Personalizado
et_ee: Kohandatud
fi_fi: Mukautettu
fr_ca: Personnalisé
he_il: מותאם אישית
hr_hr: Prilagođeno
hu_hu: Egyéni
it_it: Personalizzato
ja_jp: カスタム
ko_kr: 사용자 지정
lt_lt: Pasirinktinis
lv_lv: Pielāgots
nb_no: Egendefinert
nl_nl: Aangepast
pl_pl: Niestandardowe
pt_pt: Personalizado
ro_ro: Particularizat
ru_ru: Настраиваемые
sk_sk: Vlastné
sl_si: Po meri
sr_latn_rs: Prilagođeno
sv_se: Anpassad
th_th: กำหนดเอง
tr_tr: Özel
uk_ua: Настроювані
zh_cn: 自定义
zh_tw: 自訂

# Home.Status.ConfigCard.NoDrivers
source: None
ar_sa: لا شيء
bg_bg: Няма
cs_cz: Žádné
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_mx: Ninguno
et_ee: Puudub
fi_fi: Ei mitään
fr_ca: Aucun
he_il: ללא
hr_hr: Nema
hu_hu: Nincs
it_it: Nessuno
ja_jp: なし
ko_kr: 없음
lt_lt: Nėra
lv_lv: Nav
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
ro_ro: Niciunul
ru_ru: Нет
sk_sk: Žiadne
sl_si: Brez
sr_latn_rs: Nijedan
sv_se: Ingen
th_th: ไม่มี
tr_tr: Yok
uk_ua: Немає
zh_cn: 无
zh_tw: 無

# Home.Status.ConfigCard.SecureBootLabel
source: Secure Boot (CA 2023)
ar_sa: التمهيد الآمن (CA 2023)
bg_bg: Защитено стартиране (CA 2023)
cs_cz: Zabezpečené spouštění (CA 2023)
da_dk: Sikker start (CA 2023)
de_de: Sicherer Start (CA 2023)
el_gr: Ασφαλής εκκίνηση (CA 2023)
es_mx: Arranque seguro (CA 2023)
et_ee: Turvaline algkäivitus (CA 2023)
fi_fi: Suojattu käynnistys (CA 2023)
fr_ca: Démarrage sécurisé (CA 2023)
he_il: אתחול מאובטח (CA 2023)
hr_hr: Sigurno pokretanje (CA 2023)
hu_hu: Biztonságos rendszerindítás (CA 2023)
it_it: Avvio protetto (CA 2023)
ja_jp: セキュア ブート (CA 2023)
ko_kr: 보안 부팅(CA 2023)
lt_lt: Saugusis paleidimas (CA 2023)
lv_lv: Drošā sāknēšana (CA 2023)
nb_no: Sikker oppstart (CA 2023)
nl_nl: Beveiligd opstarten (CA 2023)
pl_pl: Bezpieczny rozruch (CA 2023)
pt_pt: Arranque Seguro (CA 2023)
ro_ro: Pornire securizată (CA 2023)
ru_ru: Безопасная загрузка (CA 2023)
sk_sk: Zabezpečené spustenie (CA 2023)
sl_si: Varni zagon (CA 2023)
sr_latn_rs: Bezbedno pokretanje (CA 2023)
sv_se: Säker start (CA 2023)
th_th: การบูตแบบปลอดภัย (CA 2023)
tr_tr: Güvenli Önyükleme (CA 2023)
uk_ua: Безпечне завантаження (CA 2023)
zh_cn: 安全启动 (CA 2023)
zh_tw: 安全開機 (CA 2023)

# Home.Status.SectionTitle
source: Media readiness status
ar_sa: حالة جاهزية الوسائط
bg_bg: Състояние на готовност на носителя
cs_cz: Stav připravenosti média
da_dk: Status for medieberedskab
de_de: Status der Medienbereitschaft
el_gr: Κατάσταση ετοιμότητας μέσου
es_mx: Estado de preparación del medio
et_ee: Andmekandja valmisoleku olek
fi_fi: Tietovälineen valmiustila
fr_ca: État de préparation du média
he_il: מצב מוכנות המדיה
hr_hr: Stanje spremnosti medija
hu_hu: Az adathordozó készenléti állapota
it_it: Stato di preparazione del supporto
ja_jp: メディアの準備状況
ko_kr: 미디어 준비 상태
lt_lt: Laikmenos parengties būsena
lv_lv: Datu nesēja gatavības statuss
nb_no: Status for medieberedskap
nl_nl: Status van mediagereedheid
pl_pl: Stan gotowości nośnika
pt_pt: Estado de preparação do suporte de dados
ro_ro: Starea de pregătire a suportului media
ru_ru: Состояние готовности носителя
sk_sk: Stav pripravenosti média
sl_si: Stanje pripravljenosti medija
sr_latn_rs: Status spremnosti medijuma
sv_se: Status för medieberedskap
th_th: สถานะความพร้อมของสื่อ
tr_tr: Medya hazırlık durumu
uk_ua: Стан готовності носія
zh_cn: 媒体准备状态
zh_tw: 媒體準備狀態

# Language.ArabicSaudiArabia
source: Arabic (Saudi Arabia)
ar_sa: العربية (المملكة العربية السعودية)
bg_bg: арабски (Саудитска Арабия)
cs_cz: arabština (Saúdská Arábie)
da_dk: Arabisk (Saudi-Arabien)
de_de: Arabisch (Saudi-Arabien)
el_gr: Αραβικά (Σαουδική Αραβία)
es_mx: Árabe (Arabia Saudita)
et_ee: araabia (Saudi Araabia)
fi_fi: arabia (Saudi-Arabia)
fr_ca: Arabe (Arabie Saoudite)
he_il: ערבית (ערב הסעודית)
hr_hr: arapski (Saudijska Arabija)
hu_hu: arab (Szaúd-Arábia)
it_it: Arabo (Arabia Saudita)
ja_jp: アラビア語 (サウジアラビア)
ko_kr: 아랍어(사우디아라비아)
lt_lt: arabų (Saudo Arabija)
lv_lv: arābu (Saūda Arābija)
nb_no: Arabisk (Saudi-Arabia)
nl_nl: Arabisch (Saoedi-Arabië)
pl_pl: arabski (Arabia Saudyjska)
pt_pt: Árabe (Arábia Saudita)
ro_ro: arabă (Arabia Saudită)
ru_ru: Арабский (Саудовская Аравия)
sk_sk: arabčina (Saudská Arábia)
sl_si: arabščina (Saudova Arabija)
sr_latn_rs: arapski (Saudijska Arabija)
sv_se: Arabiska (Saudiarabien)
th_th: อาหรับ (ซาอุดีอาระเบีย)
tr_tr: Arapça (Suudi Arabistan)
uk_ua: арабська (Саудівська Аравія)
zh_cn: 阿拉伯语（沙特阿拉伯）
zh_tw: 阿拉伯語（沙烏地阿拉伯）

# Language.BulgarianBulgaria
source: Bulgarian (Bulgaria)
ar_sa: البلغارية (بلغاريا)
bg_bg: български (България)
cs_cz: bulharština (Bulharsko)
da_dk: Bulgarsk (Bulgarien)
de_de: Bulgarisch (Bulgarien)
el_gr: Βουλγαρικά (Βουλγαρία)
es_mx: Búlgaro (Bulgaria)
et_ee: bulgaaria (Bulgaaria)
fi_fi: bulgaria (Bulgaria)
fr_ca: Bulgare (Bulgarie)
he_il: בולגרית (בולגריה)
hr_hr: bugarski (Bugarska)
hu_hu: bolgár (Bulgária)
it_it: Bulgaro (Bulgaria)
ja_jp: ブルガリア語 (ブルガリア)
ko_kr: 불가리아어(불가리아)
lt_lt: bulgarų (Bulgarija)
lv_lv: bulgāru (Bulgārija)
nb_no: Bulgarsk (Bulgaria)
nl_nl: Bulgaars (Bulgarije)
pl_pl: bułgarski (Bułgaria)
pt_pt: Búlgaro (Bulgária)
ro_ro: bulgară (Bulgaria)
ru_ru: Болгарский (Болгария)
sk_sk: bulharčina (Bulharsko)
sl_si: bolgarščina (Bolgarija)
sr_latn_rs: bugarski (Bugarska)
sv_se: Bulgariska (Bulgarien)
th_th: บัลแกเรีย (บัลแกเรีย)
tr_tr: Bulgarca (Bulgaristan)
uk_ua: Болгарська (Болгарія)
zh_cn: 保加利亚语（保加利亚）
zh_tw: 保加利亞語（保加利亞語）

# Language.ChineseSimplifiedChina
source: Chinese Simplified (China)
ar_sa: الصينية المبسطة (الصين)
bg_bg: опростен китайски (Китай)
cs_cz: Zjednodušená čínština (Čína)
da_dk: Forenklet kinesisk (Kina)
de_de: Vereinfachtes Chinesisch (China)
el_gr: Απλοποιημένα Κινεζικά (Κίνα)
es_mx: Chino simplificado (China)
et_ee: lihtsustatud hiina keel (Hiina)
fi_fi: yksinkertaistettu kiina (Kiina)
fr_ca: Chinois simplifié (Chine)
he_il: סינית פשוטה (סין)
hr_hr: kineski pojednostavljeni (Kina)
hu_hu: Egyszerűsített kínai (Kína)
it_it: Cinese semplificato (Cina)
ja_jp: 簡体字中国語 (中国)
ko_kr: 중국어 간체(중국)
lt_lt: Supaprastinta kinų kalba (Kinija)
lv_lv: Vienkāršotā ķīniešu valoda (Ķīna)
nb_no: Kinesisk forenklet (Kina)
nl_nl: Vereenvoudigd Chinees (China)
pl_pl: Chiński uproszczony (Chiny)
pt_pt: Chinês Simplificado (China)
ro_ro: Chineză simplificată (China)
ru_ru: Китайский упрощенный (Китай)
sk_sk: Zjednodušená čínština (Čína)
sl_si: poenostavljena kitajščina (Kitajska)
sr_latn_rs: kineski pojednostavljeni (Kina)
sv_se: Kinesiska förenklad (Kina)
th_th: จีนตัวย่อ (จีน)
tr_tr: Basitleştirilmiş Çince (Çin)
uk_ua: Китайська спрощена (Китай)
zh_cn: 简体中文（中国）
zh_tw: 簡體中文（中國）

# Language.ChineseTraditionalTaiwan
source: Chinese Traditional (Taiwan)
ar_sa: الصينية التقليدية (تايوان)
bg_bg: традиционен китайски (Тайван)
cs_cz: Tradiční čínština (Tchaj-wan)
da_dk: Traditionel kinesisk (Taiwan)
de_de: Traditionelles Chinesisch (Taiwan)
el_gr: Παραδοσιακό Κινέζικο (Ταϊβάν)
es_mx: Chino tradicional (Taiwán)
et_ee: traditsiooniline hiina keel (Taiwan)
fi_fi: perinteinen kiina (Taiwan)
fr_ca: Chinois traditionnel (Taïwan)
he_il: סינית מסורתית (טייוואן)
hr_hr: kineski tradicionalni (Tajvan)
hu_hu: hagyományos kínai (Tajvan)
it_it: Cinese tradizionale (Taiwan)
ja_jp: 繁体字中国語 (台湾)
ko_kr: 중국어 번체(대만)
lt_lt: tradicinė kinų kalba (Taivanas)
lv_lv: Ķīniešu tradicionālā (Taivāna)
nb_no: Tradisjonell kinesisk (Taiwan)
nl_nl: Traditioneel Chinees (Taiwan)
pl_pl: Chiński tradycyjny (Tajwan)
pt_pt: Chinês Tradicional (Taiwan)
ro_ro: Chineză tradițională (Taiwan)
ru_ru: Китайский традиционный (Тайвань)
sk_sk: tradičná čínština (Taiwan)
sl_si: tradicionalna kitajščina (Tajvan)
sr_latn_rs: tradicionalni kineski (Tajvan)
sv_se: Traditionell kinesisk (Taiwan)
th_th: จีนดั้งเดิม (ไต้หวัน)
tr_tr: Geleneksel Çince (Tayvan)
uk_ua: Китайська традиційна (Тайвань)
zh_cn: 繁体中文（台湾）
zh_tw: 繁體中文（台灣）

# Language.CroatianCroatia
source: Croatian (Croatia)
ar_sa: الكرواتية (كرواتيا)
bg_bg: хърватски (Хърватия)
cs_cz: chorvatština (Chorvatsko)
da_dk: kroatisk (Kroatien)
de_de: Kroatisch (Kroatien)
el_gr: Κροατικά (Κροατία)
es_mx: croata (Croacia)
et_ee: horvaadi (Horvaatia)
fi_fi: kroatia (Kroatia)
fr_ca: Croate (Croatie)
he_il: קרואטית (קרואטיה)
hr_hr: hrvatski (Hrvatska)
hu_hu: horvát (Horvátország)
it_it: Croato (Croazia)
ja_jp: クロアチア語 (クロアチア)
ko_kr: 크로아티아어(크로아티아)
lt_lt: kroatų (Kroatija)
lv_lv: horvātu (Horvātija)
nb_no: kroatisk (Kroatia)
nl_nl: Kroatisch (Kroatië)
pl_pl: chorwacki (Chorwacja)
pt_pt: Croata (Croácia)
ro_ro: croată (Croația)
ru_ru: Хорватский (Хорватия)
sk_sk: chorvátčina (Chorvátsko)
sl_si: hrvaščina (Hrvaška)
sr_latn_rs: hrvatski (Hrvatska)
sv_se: kroatiska (Kroatien)
th_th: โครเอเชีย (โครเอเชีย)
tr_tr: Hırvatça (Hırvatistan)
uk_ua: Хорватська (Хорватія)
zh_cn: 克罗地亚语（克罗地亚）
zh_tw: 克羅埃西亞語（克羅埃西亞）

# Language.CzechCzechia
source: Czech (Czechia)
ar_sa: التشيكية (التشيك)
bg_bg: чешки (Чехия)
cs_cz: čeština (Česko)
da_dk: Tjekkiet (Tjekkiet)
de_de: Tschechisch (Tschechien)
el_gr: Τσεχία (Τσεχία)
es_mx: Checo (Chequia)
et_ee: tšehhi (tšehhi)
fi_fi: tšekki (Tšekki)
fr_ca: Tchèque (Tchéquie)
he_il: צ'כיה (צ'כיה)
hr_hr: češki (Češka)
hu_hu: cseh (cseh)
it_it: Ceco (Repubblica Ceca)
ja_jp: チェコ語 (チェコ)
ko_kr: 체코어(체코)
lt_lt: čekų (čekų)
lv_lv: čehu (čehu)
nb_no: Tsjekkisk (Tsjekkia)
nl_nl: Tsjechisch (Tsjechië)
pl_pl: czeski (Czechy)
pt_pt: Tcheco (Tcheca)
ro_ro: Cehia (Cehia)
ru_ru: Чешский (Чехия)
sk_sk: čeština (Česko)
sl_si: češčina (Češka)
sr_latn_rs: češki (Češka)
sv_se: Tjeckien (Tjeckien)
th_th: เช็ก (เช็กเกีย)
tr_tr: Çekçe (Çekya)
uk_ua: Чеська (Чехія)
zh_cn: 捷克语（捷克）
zh_tw: 捷克語（捷克）

# Language.DanishDenmark
source: Danish (Denmark)
ar_sa: الدنماركية (الدنمارك)
bg_bg: датски (Дания)
cs_cz: dánština (Dánsko)
da_dk: Dansk (Danmark)
de_de: Dänisch (Dänemark)
el_gr: Δανικά (Δανία)
es_mx: Danés (Dinamarca)
et_ee: taani (Taani)
fi_fi: tanska (Tanska)
fr_ca: Danois (Danemark)
he_il: דנית (דנמרק)
hr_hr: danski (Danska)
hu_hu: dán (Dánia)
it_it: Danese (Danimarca)
ja_jp: デンマーク語 (デンマーク)
ko_kr: 덴마크어(덴마크)
lt_lt: danų (Danija)
lv_lv: dāņu (Dānija)
nb_no: dansk (Danmark)
nl_nl: Deens (Denemarken)
pl_pl: duński (Dania)
pt_pt: Dinamarquês (Dinamarca)
ro_ro: daneză (Danemarca)
ru_ru: Датский (Дания)
sk_sk: dánčina (Dánsko)
sl_si: danščina (Danska)
sr_latn_rs: danski (Danska)
sv_se: danska (Danmark)
th_th: เดนมาร์ก (เดนมาร์ก)
tr_tr: Danca (Danimarka)
uk_ua: датська (Данія)
zh_cn: 丹麦语（丹麦）
zh_tw: 丹麥語（丹麥）

# Language.DutchNetherlands
source: Dutch (Netherlands)
ar_sa: الهولندية (هولندا)
bg_bg: холандски (Холандия)
cs_cz: holandština (Nizozemsko)
da_dk: hollandsk (Holland)
de_de: Niederländisch (Niederlande)
el_gr: Ολλανδικά (Ολλανδία)
es_mx: Holandés (Países Bajos)
et_ee: hollandi keel (Holland)
fi_fi: hollanti (Alankomaat)
fr_ca: Néerlandais (Pays-Bas)
he_il: הולנדית (הולנד)
hr_hr: nizozemski (Nizozemska)
hu_hu: holland (Hollandia)
it_it: Olandese (Paesi Bassi)
ja_jp: オランダ語 (オランダ)
ko_kr: 네덜란드어(네덜란드)
lt_lt: olandų (Nyderlandai)
lv_lv: holandiešu (Nīderlande)
nb_no: Nederlandsk (Nederland)
nl_nl: Nederlands (Nederland)
pl_pl: Holenderski (Holandia)
pt_pt: Holandês (Holanda)
ro_ro: olandeză (Olanda)
ru_ru: Голландский (Нидерланды)
sk_sk: holandčina (Holandsko)
sl_si: nizozemščina (Nizozemska)
sr_latn_rs: holandski (Holandija)
sv_se: Holländska (Nederländerna)
th_th: ดัตช์ (เนเธอร์แลนด์)
tr_tr: Felemenkçe (Hollanda)
uk_ua: голландська (Нідерланди)
zh_cn: 荷兰语（荷兰）
zh_tw: 荷蘭語（荷蘭）

# Language.English
source: English
ar_sa: الإنجليزية
bg_bg: английски
cs_cz: anglicky
da_dk: engelsk
de_de: Englisch
el_gr: Αγγλικά
es_mx: Inglés
et_ee: inglise keel
fi_fi: englanti
fr_ca: Anglais
he_il: אנגלית
hr_hr: engleski
hu_hu: angolul
it_it: Inglese
ja_jp: 英語
ko_kr: 영어
lt_lt: anglų kalba
lv_lv: angļu valoda
nb_no: engelsk
nl_nl: Engels
pl_pl: Angielski
pt_pt: Inglês
ro_ro: engleză
ru_ru: английский
sk_sk: angličtina
sl_si: angleščina
sr_latn_rs: engleski
sv_se: engelska
th_th: อังกฤษ
tr_tr: İngilizce
uk_ua: англійська
zh_cn: 英语
zh_tw: 英語

# Language.EnglishUnitedKingdom
source: English (United Kingdom)
ar_sa: الإنجليزية (المملكة المتحدة)
bg_bg: английски (Великобритания)
cs_cz: angličtina (Spojené království)
da_dk: Engelsk (Storbritannien)
de_de: Englisch (Vereinigtes Königreich)
el_gr: Αγγλικά (Ηνωμένο Βασίλειο)
es_mx: Inglés (Reino Unido)
et_ee: inglise keel (Ühendkuningriik)
fi_fi: englanti (Iso-Britannia)
fr_ca: Anglais (Royaume-Uni)
he_il: אנגלית (בריטניה)
hr_hr: engleski (Ujedinjeno Kraljevstvo)
hu_hu: angol (Egyesült Királyság)
it_it: Inglese (Regno Unito)
ja_jp: 英語 (イギリス)
ko_kr: 영어(영국)
lt_lt: anglų (Jungtinė Karalystė)
lv_lv: angļu (Apvienotā Karaliste)
nb_no: Engelsk (Storbritannia)
nl_nl: Engels (Verenigd Koninkrijk)
pl_pl: Angielski (Wielka Brytania)
pt_pt: Inglês (Reino Unido)
ro_ro: engleză (Regatul Unit)
ru_ru: Английский (Великобритания)
sk_sk: angličtina (Spojené kráľovstvo)
sl_si: angleščina (Združeno kraljestvo)
sr_latn_rs: engleski (Ujedinjeno Kraljevstvo)
sv_se: engelska (Storbritannien)
th_th: อังกฤษ (สหราชอาณาจักร)
tr_tr: İngilizce (Birleşik Krallık)
uk_ua: англійська (Великобританія)
zh_cn: 英语（英国）
zh_tw: 英語（英國）

# Language.EnglishUnitedStates
source: English (United States)
ar_sa: الإنجليزية (الولايات المتحدة)
bg_bg: английски (САЩ)
cs_cz: angličtina (Spojené státy americké)
da_dk: Engelsk (USA)
de_de: Englisch (USA)
el_gr: Αγγλικά (Ηνωμένες Πολιτείες)
es_mx: Inglés (Estados Unidos)
et_ee: inglise keel (Ameerika Ühendriigid)
fi_fi: englanti (Yhdysvallat)
fr_ca: Anglais (États-Unis)
he_il: אנגלית (ארצות הברית)
hr_hr: engleski (Sjedinjene Države)
hu_hu: angol (Egyesült Államok)
it_it: Inglese (Stati Uniti)
ja_jp: 英語 (米国)
ko_kr: 영어(미국)
lt_lt: anglų (Jungtinės Amerikos Valstijos)
lv_lv: angļu (Amerikas Savienotās Valstis)
nb_no: Engelsk (USA)
nl_nl: Engels (Verenigde Staten)
pl_pl: Angielski (Stany Zjednoczone)
pt_pt: Inglês (Estados Unidos)
ro_ro: engleză (Statele Unite)
ru_ru: Английский (США)
sk_sk: angličtina (Spojené štáty americké)
sl_si: angleščina (Združene države)
sr_latn_rs: engleski (Sjedinjene Američke Države)
sv_se: engelska (USA)
th_th: อังกฤษ (สหรัฐอเมริกา)
tr_tr: İngilizce (Amerika Birleşik Devletleri)
uk_ua: англійська (Сполучені Штати)
zh_cn: 英语（美国）
zh_tw: 英語（美國）

# Language.EstonianEstonia
source: Estonian (Estonia)
ar_sa: الإستونية (إستونيا)
bg_bg: естонски (Естония)
cs_cz: estonština (Estonsko)
da_dk: estisk (Estland)
de_de: Estnisch (Estland)
el_gr: Εσθονία (Εσθονία)
es_mx: estonio (Estonia)
et_ee: eesti keel (Eesti)
fi_fi: Viro (Viro)
fr_ca: estonien (Estonie)
he_il: אסטונית (אסטוניה)
hr_hr: estonski (Estonija)
hu_hu: észt (Észtország)
it_it: Estone (Estonia)
ja_jp: エストニア語 (エストニア)
ko_kr: 에스토니아어(에스토니아)
lt_lt: Estų (Estija)
lv_lv: igauņu (Igaunija)
nb_no: Estisk (Estland)
nl_nl: Ests (Estland)
pl_pl: estoński (Estonia)
pt_pt: Estoniano (Estônia)
ro_ro: Estonă (Estonia)
ru_ru: Эстонский (Эстония)
sk_sk: estónčina (Estónsko)
sl_si: estonščina (Estonija)
sr_latn_rs: estonski (Estonija)
sv_se: estniska (Estland)
th_th: เอสโตเนีย (เอสโตเนีย)
tr_tr: Estonca (Estonya)
uk_ua: естонська (Естонія)
zh_cn: 爱沙尼亚语（爱沙尼亚）
zh_tw: 愛沙尼亞語（愛沙尼亞）

# Language.FinnishFinland
source: Finnish (Finland)
ar_sa: الفنلندية (فنلندا)
bg_bg: фински (Финландия)
cs_cz: finština (Finsko)
da_dk: finsk (Finland)
de_de: Finnisch (Finnland)
el_gr: Φινλανδικά (Φινλανδία)
es_mx: Finlandés (Finlandia)
et_ee: soome keel (Soome)
fi_fi: suomi (Suomi)
fr_ca: finnois (Finlande)
he_il: פינית (פינלנד)
hr_hr: finski (Finska)
hu_hu: finn (Finnország)
it_it: Finlandese (Finlandia)
ja_jp: フィンランド語 (フィンランド)
ko_kr: 핀란드어(핀란드)
lt_lt: suomių (Suomija)
lv_lv: somu (Somija)
nb_no: finsk (Finland)
nl_nl: Fins (Finland)
pl_pl: fiński (Finlandia)
pt_pt: Finlandês (Finlândia)
ro_ro: finlandeză (Finlanda)
ru_ru: Финский (Финляндия)
sk_sk: fínčina (Fínsko)
sl_si: finščina (Finska)
sr_latn_rs: finski (Finska)
sv_se: finska (Finland)
th_th: ฟินแลนด์ (ฟินแลนด์)
tr_tr: Fince (Finlandiya)
uk_ua: фінська (Фінляндія)
zh_cn: 芬兰语（芬兰）
zh_tw: 芬蘭語（芬蘭）

# Language.French
source: French
ar_sa: الفرنسية
bg_bg: френски
cs_cz: francouzsky
da_dk: fransk
de_de: Französisch
el_gr: Γαλλικά
es_mx: Francés
et_ee: prantsuse keel
fi_fi: ranskalainen
fr_ca: Français
he_il: צרפתית
hr_hr: francuski
hu_hu: francia
it_it: francese
ja_jp: フランス語
ko_kr: 프랑스어
lt_lt: prancūzų
lv_lv: franču valoda
nb_no: fransk
nl_nl: Frans
pl_pl: Francuski
pt_pt: Francês
ro_ro: francez
ru_ru: французский
sk_sk: francúzsky
sl_si: francosko
sr_latn_rs: francuski
sv_se: franska
th_th: ฝรั่งเศส
tr_tr: Fransızca
uk_ua: французька
zh_cn: 法语
zh_tw: 法語
